/* Localized versions of Info.plist keys */

CFBundleName = "RSpactor";
CFBundleGetInfoString = "RSpactor version 0.1, Copyright 2008 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2008, Andreas Wolff\nhttp://rubypunk.com";
